[
  "claudian",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-linter",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "multi-column-markdown",
  "obsidian-custom-frames",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "obsidian-git",
  "dataview"
]